[LANGUAGE]
language="German"
CharacterSet=1
translator=Phillipp Arnold
e-mail=maaster@maaster.org
web=https://maaster.org/


[Main]
1=Datei
2=Lizenzen von lokaler Festplatte auslesen
3=Lizenzen von externer Festplatte auslesen
4=Erweiterter Scan der Registry
5=Speichern unter...
6=Beenden
7=Bearbeiten
8=Markierten Eintrag kopieren
9=Suchen...
10=Hilfe
11=Nach Updates suchen...
12=Lizenz-Datenbank aktualisieren...
13=Sprache wechseln
14=Spenden...
15=Webseite von SterJosoft...
16=Über...
17=Aktualisieren
18=Produktname kopieren
19=Lizenzschlüssel kopieren
20=Liste unterstützter Programme und Spiele
21=SterJosoft auf Facebook...
22=Datenbank Version:
23=Produkt Name
24=Lizenzschlüssel
25=Neue Version verfügbar!
26=Von der SterJosoft Webseite herunterladen?
27=Keine Updates verfügbar!
28=Erweiterte Datenbank nicht gefunden!
29=Datenbank fehlt!
30=Bitte die Datenbank von unserer Webseite aktualisieren.
31=Datenbank Fehler!
32=Bitte das externe <WINDOWS> Verzeichnis auswählen:
33=Neue Datenbank verfügbar!
34=Neue Datenbank jetzt herunterladen?
35=Die Datenbank ist aktuell!
36=Bitte das Programm beenden und neu starten.
37=Datenbank Download abgeschlossen.
38=Fehler beim Download der Datenbank!
39=Mehr KOSTENLOSE Programme unter https://www.sterjosoft.com


[List]
1=Lizenzschlüssel:
2=Produkt ID:
3=Name:
4=Seriennummer:
5=Firma:
6=CD Lizenzschlüssel:
7=Vorname:
8=Nachname:
9=E-mail:
10=Bestätiguns-Lizenzschlüssel:
11=Benutzer:
12=Passwort:
13=Typ:
14=Entsperr-Code:
15=Code:


[Find]
1=Suche nach:
2=Weiter Suchen
3=Abbrechen
4=Suche abgeschlossen!


[Scanning]
1=Suche...
2=Abbrechen


[About]
1=Über
2=Version:
3=Diese Software ist kostenlos für private und kommerzielle Nutzung.
4=Copyright © SterJo Software. All rights reserved.
6=&Schließen


[Tray]
1=Öffnen
2=Beenden
3=Sprache wählen
4=Auswählen:
5=&Anwenden
6=&Abbrechen
7=Damit die Änderungen wirksam werden, muss diese Anwendung neu gestartet werden!
8=Die Sprache wurde erfolgreich gewechselt.
